LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет 👋</b>\nЭтот бот поможет выбрать <b>фильм, сериал или мультфильм</b> 🎬'
              '\n/help - посмотреть возможности бота.',
    '/help': '<b>Описание функций бота</b>\n'
             '1. ...\n'
             '2. ...\n'
             '3. ...\n',
    'choice': 'Выбрать новый фильм 🍿',
    'random': 'Выбрать случайный фильм 🔀',
    'show_favorites': 'Избранное ❤️',
    'add_favorites': 'Добавить избранное ❤️',
    'show_history': 'История просмотров 📚',
    'add_history': 'Уже смотрел ✅',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...'
             '\n<b>Вот что я могу:</b>'
}

LEXICON_COMMANDS_RU: dict[str, str] = {
    '/help': 'Описание функций бота',
}
